{
  "success": true,
  "data": [
    {
    "id": "1",
    "title": "<h1>疫情，让我认识到了老婆原来是个农村人</h1>",
    "content": "<p>我和老婆结婚已经八年了，在这八年当中，我们几乎是天天吵架，也不知道是为啥吵架，反正总能有话题吵架。</p><p>几度我们到了离婚的边缘，就算没有离婚，日子也过得难受加难受，说离婚也就是一趟路的问题，可是突然降临的疫情，我们回到了农村老家，这个问题却出现了转机。</p><p>因为我实在不想在城里那个家呆了，呆下去要么疯掉，要么换本子。</p><p>随后我就回了农村，我先回去的。她说:“要回农村，你回我不回”。也管不了那么多了，呆在一起，除了吵架，就是厌恶，还不如换个环境，她不同意我也要回老家。</p><p>我先回老家，把一切过年的东西，吃的用的，全都准备好。</p><p>快到腊月二十八的时候，她回来了，刚回来那会也还是老样子，各种不耐烦，各种牢骚。</p><p>为了给村子的里的人留个好印象，她在一楼，我就在二楼；她在二楼，我就在一楼，反正不想在一个狭小的空间里面。</p><p>后来也不知道怎么了，她发牢骚的时候少了，那天我爬到二楼阳台才发现，她原来是去干活了。</p><p>她回来把院子里房前屋后，该收拾的收拾，该扔的扔，整天忙出忙进，看她在忙，刚开始我们还是不说话，后来我偶尔也过去搭把手，再到最后讨论该怎么干，逐渐话题越来越多，也回忆过去的美好时光，但并没有追究以前的错是谁的。</p><p>就这样一个疫情过去，我们家庭反而更和睦了。这时都才发现彼此的优点，后来我就跟老婆开玩笑说，你就是个农村人，适合待在农村。</p><p>后来仔细想了想，其实也不是这个问题，让我觉得以前都是平时下班以后闲得慌。平时都有自己的工作，回到家，也就家里那点活，干完了也就没事干了，然后就开始想，你说了一句什么话我不爱听，仔细琢磨，一定要弄出来谁对谁错？</p><p>往往结果却是争论不休，整个家庭气氛都非常不好。</p><p>从这件事情中，我认为大部分家庭吵架都是闲得慌。你们怎么看待这个问题的呢？请赐教！<br></p>"
    },
    {
      "id": "2",
      "title":"<h1>两瓶饮料</h1>",
      "content":"<p>父亲常年在外地打工，有一次，父亲回家，特意给儿子带了礼物，是两瓶饮料。儿子迫不及待地拧开瓶盖，咕咚就一大口。</p><p>父亲赶紧问，好喝吗？儿子嘴里还含着饮料，说不出话，只好含含糊糊的点头。父亲开心的笑了，儿子忽然问他，爸，你喝过吗？父亲顿时扬起了眉毛，那当然，我在工地上干活儿干累了，就买它当水喝。儿子再没说什么。<br></p><p>若干年后，儿子在城里安了家，父亲却查出了癌症。儿子说，爸，你想吃点儿什么尽管说，我给您买去。父亲想了想，说，我只想尝一种饮料，就是那年夏天我从城里给你带回来的那种。儿子有点意外，但没说什么，转身就下楼扛了两箱回来。</p><p>儿子帮父亲拧开瓶盖，父亲接过来，刚喝了一口，忽然就皱起了眉头，用手指着饮料，郑重其事的告诉儿子，你买到假货了。儿子说，不可能，我在熟人店里买的。父亲说，不信你尝尝，这饮料掺水了！</p><p>儿子扑通跪下，眼泪刷的就下来了，爸，矿泉水就是这个味儿啊……</p>"
    },
    {
      "id": "3",
      "title": "<h1>多读点书真好</h1>",
      "content": "<p>我文化不高，凌晨三点到早上十点得帮现在的家批菜，总想着白天再找份兼职，自己想赚点钱帮帮女儿。</p><p>找实体店或工厂打工都顾不了早上卖菜。就想找个在家自由时间兼职，于是我找了很多兼职网，比如威客、威客中国、58同城等……。可是，自己没什么专业，在这个人才竞争的社会，文化又低得可怜，好的兼职都只能是望尘莫及。</p><p>可一想到女儿她爸在住院的高费用，得想办法帮女儿。去年前夫住院两个多月，现在又在医院一个多月了，加起来费就二十多万，虽然他低保能报一部分，但对刚工作半年的女儿来说，这是天文数字，她会被经济压倒，我虽然和她爸离婚十年了，再怨前夫可还是心疼女儿。</p><p>我又继续的找着，心想一定要找到一份即不耽误早上批菜、又能赚点私房钱帮帮女儿的工作，可是，找一下午依然是没找到合适的事，以失败告终。感觉没有学历想在网上兼职可是半职难求啊，自己真的是很无能。</p><p>晚上，跟女儿视频，她高兴的说:“妈妈，我今天发工资了，上个月疫情影响的原因，上班还不到一个星期，工资却比以前还多发了三千，除掉房租交通吃饭到手还有一万二千块钱”我猜想这三千元是国家对她们科研工作人员的补贴吧。</p><p>我说:“还是要有文化呢，好在咋们再难，还是坚持让你读完了硕士，虽然你爸耽误了你读博，但只要努力，希望以后你还有机会，去完成自己想达成的目标”。</p><p>如果不是前夫的拖累，年轻时游手好闲，不务正业，年纪大了生病了全靠孩子负担。以孩子的努力上进，她应该是很好过、会有好的前途。</p><p>可是，由于我们做父母造成的错，把所有的苦都丢给了孩子来承受，导致她从大学起就承担同龄人难以想象压力和负担，害她连对象都不敢处，也因我婚姻的失败，没过好，导致她对未来的婚姻都有阴影。</p><p>我想，早知道会害她如此不易，这样的结果，我宁可牺牲自己委屈自己。当想尽所有去帮她时，却发现自己是这般的无力。而女儿还处处为我着想，坚决不同意我放弃眼前去照顾他爸。</p><p>我默默地为女儿祝福，希望这布满阴霾的日子赶快过去，早日还她一个应该拥有的艳阳天。多少难关咋们都过去了，现在也不例外，一切都会好起来的。</p><p>不管是小时侯，还是已经长大，女儿在我眼里都只是孩子。妈妈——永远都会支持你，争取做你最坚强的后盾。</p><p>但是:“孩子，咋们为了改变生活，为了美好未来，为了你的理想前途，在前行的路上，虽然遇到了强风暴雨，但只要以善为本做人，不断以知识来充实自己，最终迎接你的定会是阳光与鲜花”——继续加油吧！</p>"
    },
    {
      "id": "4",
      "title": "实录：再婚后我生了两个儿子，却不敢告诉丈夫我还有个女儿",
      "content": "<p>01</p><p></p><p>曾经，我有个很幸福的家庭，老公做生意，我当老师，我们有个活泼可爱的女儿。</p><p></p><p>我和老公是自由恋爱，谈婚论嫁也很顺利，虽然日子过得很平淡，但我总以为这样过一辈子也是好的，令我没想到的是，我老公竟然出轨了。</p><p></p><p>而且，如果不是他主动提离婚，我傻到一点都没有察觉。</p><p></p><p>事情根本不容得我考虑是否原谅他，因为，他一门心思要赶快离婚去娶外面那个女人，一开始我婆婆还骂骂他，到后来，发现，他外面的那个女人也是个做生意的，有钱，肚子里还怀着他的儿子，已经五个多月了，做了B超是个儿子。</p><p></p><p>夫家全家人开始齐心协力劝我离婚。</p><p></p><p>家里没啥财产，房子是公婆的，我娘家就一个老妈妈心疼我，哥哥嫂嫂唯一担心的是我离婚后回娘家给他们添负担，一个劲的劝我不要离婚。</p><p></p><p>可那日子实在不是人过的。</p><p></p><p>夫家见我不离婚，硬是把出轨的女人接到我家里，我婆婆当着我的面给那个女人炖鸡汤，我女儿妙妙才三岁，看见鸡腿伸手要，啪的被我婆婆打开：“妙妙，这可是留给你弟弟吃的。”</p><p></p><p>妙妙很疑惑：“奶奶，哪里有弟弟？”</p><p></p><p>我婆婆和那女人都笑起来：“弟弟都有了，有人还不挪位置装看不见呢。”</p><p></p><p>后来，我同意离婚，他们家给了我十万块。</p><p></p><p>本来，我妈交代我：“你要真走到离婚哪一步，能拿多少钱就拿多少钱，孩子就留在他们家，跟着他们总算有点好日子过，虽然有后妈，但也有爷爷奶奶，不会差到那里去，要是跟了你，你自己都养不活自己，以后万一嫁人都不好嫁。”</p><p></p><p>可是，他们指明不要妙妙，我实在不忍心孩子没妈，孩子就归了我。</p><p></p><p>那时候，看着哭得满脸鼻涕的妙妙，我暗暗发誓，一定要让她过上好日子。</p><p></p><p></p><p></p><p></p><p>02</p><p></p><p>你要说不恨我前夫，那是不可能的。</p><p></p><p>虽然我们没什么炽热的爱情，但好歹也一起走过这么多年，现在这样把我们母女抛弃，我心里天天诅咒他断子绝孙。我也想带着妙妙过好日子。</p><p></p><p>可是，日子太难了。</p><p></p><p>明明是我前夫出轨，可自打我离婚，学校的老师就指指点点：“肯定是她哪里有问题，要不然怎么老公出轨，反而把她给赶来出来，连亲骨肉都没要，说不定不是前夫的种。”</p><p></p><p>我们那是个小县城，人言可畏到真的会把人杀死，慢慢的，连学生家长都对着我指指点点。</p><p></p><p>离婚后，我带着妙妙住在娘家，我妈心疼我，一直帮我带着妙妙，我每个月交1000元生活费，我哥也不说什么，我嫂子还想着要我把我的十万元借给她做生意，我不肯，她就一天到晚指桑骂槐，不是说我没本事，就嫌弃我妈照顾妙妙没干好家务。</p><p></p><p>哥哥家小，晚上我都是和我妈和妙妙挤在一张床上睡。</p><p></p><p>有一天晚上，妙妙发烧，一晚上都哼哼唧唧的，我嫂子非常不高兴，一直在她房间骂骂咧咧：“都说嫁出去的女儿泼出去的水，这都离婚了还带着女儿过来住，算什么道理。”</p><p></p><p>我们娘三一边默默流泪，一边啥也不敢说。</p><p></p><p>我妈说：“闺女呀，我们这小地方你不好过新日子，就出门打工去吧，多赚点钱，别人就不敢说啥了。”</p><p></p><p>第二天，我就辞了职，把女儿留给外婆，我独自去了深圳打工。</p><p></p><p>我暗暗发誓，一定要好好挣钱，把女儿和妈接过来。</p><p></p><p>我没想到，挣钱那么难。</p><p></p><p></p><p>03</p><p></p><p>离开深圳前，我用十万元钱，给我妈买了老年社保，给我女儿买了基金，剩下的钱让我妈偷偷存着，就想着这钱无论如何不能被我嫂子花掉。</p><p></p><p>去了深圳，我那点水平根本找不到工资高的学校。</p><p></p><p>我就去外贸公司，可我不会英语，干不了外贸，老板便让我先干着前台，说让我熟悉业务以后，跟着去做销售，那时候，外贸公司还挺好做的，我看着办公室有个刘姐，每天在电脑上发发邮件，去几次广交会，就能拿下不少订单。</p><p></p><p>我就一边自学英语，想着以后就做这个销售。</p><p></p><p>那时候，我一点都没想过男人的事，毕竟连自己的日子都过不好，哪有心思想别的。</p><p></p><p>但我没想到，我们合作的印刷厂老板的儿子何军竟然对我有意思。</p><p></p><p>那会，我们公司去参加广交会，要大量宣传物件，刘姐每天在驻场，就让我帮着联系印刷厂，打印复印和寄送，等所有文件都准备好，我还得把所有物件打包托运，这也是何军工作的一部分，他也没嫌弃时间晚，硬是帮着把我所有物件都送到邮寄的地方。</p><p></p><p>回去的路上，我挺不好意思的，特意去超市给他买了瓶可乐。</p><p></p><p>他喝着可乐，问我：“你怎么不喝？”</p><p></p><p>我当然想喝，可平时我连矿泉水都不舍得喝，怎么舍得买。</p><p></p><p>一时慌神，我就顺手整了下他搬运东西时弄皱的衣服，一边说：“我不渴。”</p><p></p><p>就那一下，我们俩都有点尴尬。</p><p></p><p>我没想到，就那么个小细节，竟让何军对我动了心。</p><p></p><p>何军是个退伍军人，家里开着印刷厂，他爸管理，他妈是财务，他带着几个工人负责执行，我们公司本来和他家业务就多，半个月就要走动一次，但那天之后，他隔天差五就找机会来公司看我，一开始，他没好意思直接找我，到后来，公司的人都看出门道。</p><p></p><p>就干脆把对接的事都交给我。</p><p></p><p>何军没怎么接触过女孩，他长得一般，当高大威猛，但性格有点木讷，再加上之前当过兵，性格直来直去，除了家人相亲过几次，连个正经姑娘都没理会过。</p><p></p><p>可是，对我来说，他实在是个好条件的人，他家好歹有自己的厂子，而我是个离过婚的女人。</p><p></p><p>带着这样的心思，我开始投其所好。</p><p></p><p>他不怎么懂得照顾自己，吃饭都是在路边摊狼吞虎咽，我摸清楚他喜欢吃什么，硬是每天早上起个大早，专门给他做盒饭，特意给他送过去。</p><p></p><p>送了一个星期，他就拉着我不放了：“我喜欢你，我们在一起吧。”</p><p></p><p>我在他怀里哭，他似乎是第一次被女人抱着，浑身抖得不行，我顺势就亲了上去，再怎么说，我是个结过婚的女人，知道怎么讨好男人，而何军啥都不懂。</p><p></p><p>那天，他很快乐。</p><p></p><p>走之前，我对他亲了又亲，欲言又止。</p><p></p><p>在之后，我就开始躲着他。</p><p></p><p>我申请去外勤，帮着公司出去送文件，何军几次三番来公司都找不到我，他急了，到了第三天晚上，终于把我堵在家门口。</p><p></p><p>他很急：“你怎么回事？是不是故意躲着我？”</p><p></p><p>我埋着头不看他也不说话。</p><p></p><p>他气极，使劲把我脑袋抬起来，我早就一脸泪等着他看。</p><p></p><p>他被吓着了，连连问我：“你到底是怎么了，你是要急死我呀？”</p><p></p><p>我哭：“我真的很想和你在一起，可是，可是我不配。”</p><p></p><p>他没察觉，那是我的欲情故纵，我把我离婚的事告诉了他，但还是留了个心眼，没告诉他我有个女儿的事，离过婚的女人，和带着拖油瓶的女人，我分得清孰轻孰重。</p><p></p><p></p><p>04</p><p></p><p>我赌赢了。</p><p></p><p>何军是个愣头青。</p><p></p><p>他陷在我的温柔乡里根本不想动弹，他说他父母都忙着做生意，他妈也不懂得收拾家里，家里都是随便吃喝，可遇到我才觉得生活不一样，一日三餐我都给他做好吃的，衣服给他烫得笔直，担心他在外头搬东西出汗，还特意给他准备水杯和擦汗巾。</p><p></p><p>晚上，更是伺候得他无比舒坦。</p><p></p><p>我第一次知道，原来一个女人想刻意讨好一个男人时，是无师自通的。</p><p></p><p>当然，我也不能说对他没感情，他虽然是个大老粗，但人实在，自从和我认识，就搬到我这里住，因为我原来和人合租，他专门去租了个二室一厅，给我添置了很多东西。</p><p></p><p>他打算娶我。</p><p></p><p>担心我过不了他爸妈那一关，他一直在犯愁，想给我新弄个身份。</p><p></p><p>是的，他能接受我离过婚，但他父母是不是会接受，他也没把握。</p><p></p><p>我也在纠结，如果我真和他结婚，我是不是能把妙妙的事情告诉他。</p><p></p><p>在那之前，我回了趟家，把事情告诉了我妈。</p><p></p><p>我妈沉默半响：</p><p></p><p>“先瞒着吧，这种家庭，虽然不是大富大贵，好歹也是有自己的家业，不容易啊。”</p><p></p><p>于是，我瞒着何军我有女儿的事，他瞒着他爸妈我离婚过的事。</p><p></p><p>我们一合计，干脆就会怀上了孩子，直接上门。</p><p></p><p>何军爸妈就他这么一个儿子，以前相亲过很多次都没成功，虽然对我没什么满意，但看在我怀上了孩子，又是个外乡人，没什么娘家麻烦，就点头答应了。</p><p></p><p>我们还专门办了场婚礼，娘家就我哥哥来了。</p><p></p><p>为了堵住他的口，我把积蓄都给了我嫂子，我说：“嫂子，你之前一直想做生意，我也没别的本事，这些年你一直照顾妙妙，就当我孝敬你的，等我嫁了好人家，也少不了你的好。”</p><p></p><p>那天，我挺着四个多月的肚子，穿着婚纱，牵住了何军的手。</p><p></p><p>我告诉自己，不要急，总有能把女儿接过来的一天。</p><p></p><p>我很有福气，结婚后，何军心疼我累，便让我在家安心养胎，他爹妈忙着生意，也很少管我，家里请了个保姆，忙前忙后，我每天也没什么事，就安心待产。</p><p></p><p>我一举得男。</p><p></p><p>何军高兴得不得了，每天恨不得把我们娘俩捧在手心，有一回，他亲着儿子的脚丫子，一个劲喊香香，我借故说：“要是有个女儿就好了。”</p><p></p><p>他说：“我们再生。”</p><p></p><p>我又说：“我是说有个大姐姐就好了，直接帮着带儿子，姐姐带着弟弟多好。”</p><p></p><p>何军笑：“你说什么梦话，我可有个儿子就够了。”</p><p></p><p>我没想到，我这边还没铺垫好，我妈妈那边就出事了，她摔了一跤，半身瘫痪，等我赶回去，我嫂子恨不得直接让我把我妈和妙妙带走。</p><p></p><p>可那时候，我自己都自顾不暇。</p><p></p><p>我身无分文，除了有个儿子，啥都没有，我实在不敢想，万一我带着我妈和女儿过去，何家父母会不会直接把我赶走。</p><p></p><p>我妈也不同意。</p><p></p><p>她给我出主意，让我把她送到敬老院，把妙妙送到一个当老师的远方表姐家，表姐是个老师，家里地方大，便专门挪了出来做学生托管，那时候，妙妙已经读了小学。</p><p></p><p>放到她哪里托管我也放心。</p><p></p><p>几番纠结，我也没有别的出路，便把妙妙送到了表姐哪里。</p><p></p><p>别的孩子是一个月回家一次，每个月包吃包住800元，我每个月给表姐1500，就把妙妙托付给了表姐，把我妈送到了敬老院。</p><p></p><p></p><p>05</p><p></p><p>后来，何军给我找了份老师的工作。</p><p></p><p>我便趁着寒暑假回老家，看看老妈，看看妙妙，哥哥虽然不孝顺，至少每个月还会去看看妈妈，可我的妙妙，爹不要她，如今娘也不要她，真的想一想就可怜。</p><p></p><p>更可怜的是，我妈没几年就去世了。</p><p></p><p>我再也没有借口回老家。</p><p></p><p>那几年，我在何家的日子也不好过，印刷厂经济出了问题，我公婆和何军都忙得天翻地覆，我又要照顾家，又要带孩子，还要努力工作赚出给妙妙的钱。</p><p></p><p>加上逢年过节必须要在婆家，一年也就看妙妙一两回。</p><p></p><p>有一回，表姐和我说：“妙妙来月经了，这都是大姑娘了，以前她还会和我说说心里话，说等着妈妈接她回家，这现在别说和我说心里话，一天都不说几句话，我前几天看她看课外书，看得是什么中国十大无头案之谜，一个姑娘家，看这种书，又不爱说话，你这个当妈的，真的，别光想着自己的事。”</p><p></p><p>我心急得不行。</p><p></p><p>可又没有别的办法。</p><p></p><p>后来，我又怀上二胎，又生下小儿子。</p><p></p><p>何军家一直是独苗，我能生下两个孙子，加上这些年我在何军劳心劳力，公婆对我都很满意，一过月子，我就找了个机会，去试探我婆婆。</p><p></p><p>我说：“妈，咱们家两个小子，要是有个闺女就好了。”</p><p></p><p>我婆婆完全不在意：“有小子好，两个正好，咱家两个印刷厂，到时候一人一个。”</p><p></p><p>我只能回到何军身上。</p><p></p><p></p><p>这些年，因为女儿的事，我一直对他百依百顺，虽然偶尔会发脾气，但是始终记得让他觉得我很在意他，尊重他，时间久了，我也不知道是真的习惯成自然了，还是真的很在意他，总之，在他眼里，我是个温柔讲道理的女人。</p><p></p><p>凡事都以他为重，以家为重的女人。</p><p></p><p>这些年，老夫老妻，他对我也没了以往的热情，但总算凡事有商有量，除了日常我和婆婆的磕碰，也没太让我受委屈。</p><p></p><p>那天晚上，亲热过后，我说：“想再生个女儿。”</p><p></p><p>他累得很：“有两小子就够了，我们家这样的条件，两个差不多了，现在压力这么大，父母年纪也大了，不想再生了。”</p><p></p><p>我几次话到嘴边，还是吞了回去，我换了句说法：“那要是我先有个女儿就好了。”</p><p></p><p>何军突然警醒：“你可别告诉我，你还有个女儿。”</p><p></p><p>我吓得连忙拒绝：“你说什么呢？”</p><p></p><p>何军很认真的和我说：“我可告诉你，这家还是我爸当家，你知道他多要面子，别说凭空出来个女儿，就是知道你早年离过婚的事，估计都能把你赶出去。”</p><p></p><p>我心凉了半截，连忙把这事打岔过去。</p><p></p><p>有了两个儿子，家里事情又多，我回去看妙妙的时间就更少，每次我都给她买好多衣服零食，姑娘大了懂事了，再也没问过我什么时候带她走。</p><p></p><p>但也不怎么和我说话，每次都淡淡的。</p><p></p><p>我曾经以为等我再嫁，条件好了，机会成熟了，我一定可以把妙妙接回身边，可我没想到，我自以为有的筹码越多，我越不敢赌，我怕我连两个儿子都会失去。</p><p></p><p>我曾经想过，不管多穷多苦，大不了我们母女自己过日子。</p><p></p><p>可到现在，我不敢，这头是我老公和两个儿子，那头是我女儿。</p><p></p><p>到最后，我还是对不起我女儿。</p><p></p><p>可怜我的妙妙，逢年过节别人都团圆，她却没地方可去。</p><p></p><p>没爹没妈，奶奶不要没有外婆，只有个亲舅舅完全不搭理她，我只能多给表姐些钱，求她看在孩子可怜的份上，勉强在表姐家住着。</p><p></p><p>有一回三八节，表姐和我说：“我过了这么多次三八，就今年收到礼物，是妙妙亲手给我做的花，这孩子也是可怜，想尽心思讨好我。你这个当妈的呀，作为女人我可以理解你，可这当妈呀，也不知道是几辈子才能还清。”</p><p></p><p>到现在，我也不知道该怎么办。</p><p></p><p>我不知道，我老公会不会知道我有女儿的事。</p><p></p><p>我也常想，等我公婆去世，等我当家做主，我可不可以把女儿接过来。</p><p></p><p>我也常做梦，在梦里，我把妙妙抱在怀里，可她一转身推开我，跑了.....</p><p></p><p>我想去追，却又被两个儿子拉住了脚.........</p>"
    },
    {
      "id": "5",
      "title": "婚姻好不好，从女人的脸上就能知道",
      "content": "<img src='//upload-images.jianshu.io/upload_images/9070317-20250d650a0a267c.jpeg?imageMogr2/auto-orient/strip|imageView2/2/w/427/format/webp'></div><p><br></p><p>35岁的小许在一家宾馆做前台，如果她不说自己的年龄，你看她的脸至多二十七八岁。</p><p> 但凡女人都想要自己永远保持年轻。可结婚几年后，你就会发现，一样的年纪，总有几个看起来比同龄人要显老。 为什么会有这样的变化呢？原因就是婚后的生活导致的。</p><p> 如果婚姻幸福，一家人恩恩爱爱，女人经常都是开心快乐的。那这份好心情就是女人婚姻中最好的保养品。</p><p> 就像小许，她的老公是当兵复员回来的。超爱干净与整洁，还烧的一手好菜。小许收拾家务或者做饭，他都看不上眼。</p><p> 所以家务活和做饭都是他老公全包，她也乐的轻松。每天只要夸夸老公，然后把自己打扮的漂漂亮亮去上班就可以了。没有烦心事儿的她自然是比同龄人年轻很多。</p><p> 相反，不幸的婚姻会让女人烦恼忧愁，没有好心情，就算用再好的化妆品也赶不走脸上的憔悴。</p><p> 和小许对班的小田，老公是个“甩手掌柜”，家里的一切都需要她去做，就这样还会对小许挑三拣四。上班时的小许不是愁眉苦脸，就是唉声叹气。虽然她只有30岁，却会被好多人叫大姐。</p><p> 婚姻好不好，女人的脸就是最真实的写照。</p>"
    } ,
    {
      "id": "6",
      "title": "夫妻长期两地分居，女人能坚持多久？",
      "content": "<p>人到中年，生活的压力往往很大，为了谋生，许多夫妻不得不长期两地分居。在不同的地方为了自己、父母，孩子而打拼。</p><p>对长期两地分居的夫妻来说，女人要承受的压力往往更多，不仅仅是身体上的，还有心理上的，明明结婚，却好像过着一个人的婚姻生活。</p><p>那夫妻长期两地分居，女人能坚持多久呢？我们来听听这些中年女人是怎么说的。</p><img src='//upload-images.jianshu.io/upload_images/16623634-dd2b82b615b125ae?imageMogr2/auto-orient/strip|imageView2/2/w/640/format/webp'><p>张女士，38岁，两地分居5年：头两年还好，现在越来越没有信心了</p><p>本来我俩的感情挺好的！孩子也生了，就是他的工作一直都是半吊子，男人都希望自己的事业有所成就的，刚好那时候他的单位有一个外派学习的机会，说回来之后，就有机会提升！</p><p>我不同意他去，觉得这样长期分开，感情肯定得出现问题，他说这次机会不能错过，否则他一辈子都只能这样了。</p><p>我最后妥协了，他承诺每天打电话给我，休息了就会回来陪我们母子，我当初觉得这样能接受，自己也不能太过自私，就同意了。</p><p>谁知道，这一分开就分开了五年，孩子都上小学了，他还在外面，他错过了孩子的成长，也让我对他越来越没有信心了，他不知道这五年来，我承受了些什么，一个人带孩子，做家务，还要工作，这婚姻好像是我一个人的，半夜经常无声的哭，明明只需要一个拥抱就能解决，却是奢望。</p><p>林女士，49岁，两地分居20年：名义上的夫妻罢了，当初不离婚，不过是因为孩子还小</p><p>我跟我老公已经两地分居20年了，因为工作的原因，他常年在国外，一开始，他说他先过去，等他安定了，就把我跟孩子都接回去。</p><p>我信了！一直到第六年，有个女人给我打来电话，我才知道他在外面有女人了。</p><p>一开始，面对我的质问，他矢口否认，说那女人是个疯子，让我别管，我说我不管，让他马上回国，否则我就离婚。他答应了，回国呆了两年，他又说要出去，说为了孩子的学费，想挣多一点。</p><p>这次他一出去，就一直到现在，我对他已经没有了夫妻之情了，对他在外面是否有女人，我也不关心了，不离婚，不过是为了给孩子一个家而已。</p>"
    },
    {
      "id": "7",
      "title": "快节奏，慢生活!",
      "content": "<p>看到5年前一个周末的文字，突然发现现在字怎么写的还不如从前!</p><p>快节奏慢，</p><p>今天在家体验了一次慢生活。</p><p>以往每到周末都会和朋友约上去登山去远足去锻炼，这一次选择了在家。</p><p>因为最近的生活工作安排的比较的紧凑，所以还是比较累。</p><p>而累的时候最好的方法就是让自己慢下来，而在慢下来过程中，我们可以做运动做冥想，我们可以做整理，去认真的体会每一个细节去感知自我。</p><p>而这一次在家呆着过程中，通过整理房间整理电脑文件发现了以下的这些图片由此也让我感慨万千，5年时间就这么快就过去了。</p><p>当初偶尔抽时间写一些东西，现在变成了基本上每个月都会写上个二十几篇。</p><p>当初偶尔看看书，现在一个月总能够拿几本书翻翻。</p><p>当初一年想要看很多书都没实现，现在一年总能够看几本书，而且确实能收获到很多新的思维。</p><p>只要你在前进，你总能看到自己在进步。</p><p>当然如果你选择在原地不动，那你就看不到自己，而今天翻到以下这些图片的时候，就是我想对自己说：</p><p>非常感谢自己，尽管一路走过来比较慢，但始终是在前进，这就够了。</p><p>现在回想起来当年，就应该对自己说当年的自己就是个傻逼。</p><p>也希望自己能够每天在早上起床的时候，都觉得前一天的自己是一个超级无敌大傻逼。</p><p>哈哈哈!</p><p>以下是5年前的图片，那个时候还是挺感性的。</p><img src='https://upload-images.jianshu.io/upload_images/18466186-0bc1c5d3b6a19f99.jpg?imageMogr2/auto-orient/strip|imageView2/2/w/1200/format/webp'/><div>做个爪子</div><p>今天看了毛选第5卷。</p><p>发现伟大的领袖真是日理万机，事无巨细都要认真的去做好，而且语言表达能力真的是作为一个领袖的必不可少的一个条件。</p>"
    },
    {
      "id": "8",
      "title": "",
      "content": "<img src='//upload-images.jianshu.io/upload_images/1202579-23a8d590d2f11623?imageMogr2/auto-orient/strip|imageView2/2/w/447/format/webp'><p>01</p><p>看过李佳琦直播的人都知道，他每隔一段时间都会离开直播间几分钟。</p><p>理由往往是：“我要去上一下厕所。”大家都很相信。</p><p>本来很正常的一件事，直到李佳琦后来自己透露出真相：</p><p>“我可以憋尿4个小时，我只是找个借口去阳台上透口气。</p><p>压力太大了，只能见缝插针地快速调节自己，让自己从高压的状态下慢慢解脱。”</p><p><b>原来，李佳琦风光无限的背后，也有无尽的心酸。</b></p><p>我们看到他在镜头前谈笑风生的样子，却看不到他在阳台上放空、调节自己状态时的深沉。</p><p>前几天，“李佳琦眼眶红了”这一话题上了热搜。</p><p>事情是这样的，李佳琦团队里的工作人员庆庆，和粉丝一起抢了直播间的红包。</p><p>李佳琦之前已经再三强调说，工作人员不能趁网络延迟之便抢红包。</p><p>所以庆庆这次引起了众怒，就在直播间流着眼泪给大家道歉。</p><p>李佳琦在旁边也红了眼眶，强忍着不让眼泪流出来。</p><img src='https://upload-images.jianshu.io/upload_images/1202579-8e3d87a7fee19b72?imageMogr2/auto-orient/strip|imageView2/2/w/640/format/webp'/><p>路人在旁边嗤笑：“人家小姑娘掉眼泪就算了，你大老爷们在地上打滚至于吗？”</p><p>其实，真的至于。成年人的崩溃不是突然爆发的，而是日积月累的结果。</p><p><b>一次在别人眼里看来微不足道的挫折，也许就是压垮他心理防线的最后一根稻草。</b></p><p>成年人的崩溃，往往都是默不作声的，看起来很正常，会说笑，会打闹，会社交。</p><p>表面平静无比，实际上心里的糟心事已经积累到一定程度了。</p><p><b>于是在某一个瞬间，突然崩溃了，无力再去扮演好一个情绪稳定的成年人。</b></p><p>下班的公交车上，一位穿着白衬衫系着领带的男生，边吃蛋糕边抹眼泪。</p><p>他把头扭向窗外，一手拿着叉子，一手不断地用袖子擦眼睛。</p><img src='https://upload-images.jianshu.io/upload_images/1202579-3fc56796c3328200?imageMogr2/auto-orient/strip|imageView2/2/w/260/format/webp'/><p>工作上遇到了一些不顺，感觉孤单又无助，在地铁站里没控制住情绪，崩溃大哭起来。</p><p><b>她像极了那个刚毕业进入职场的我们，每天看着别人的脸色，生怕出错，受了委屈又不敢跟家人说。</b></p><p>所有的苦痛都得咬着牙咽下，躺着流眼泪，从左眼流到耳朵里。</p><p>一位做活鱼运输的司机，被交警发现2年内有上百条疲劳驾驶的记录。</p><p>原来，司机每天凌晨往返两地的鲜鱼市场，因为车内氧气有限，为了减少活鱼的死亡，他经常不休息连续开车。</p><p>他声泪俱下：“我运活鱼呀，跑慢了，多一分钟多死一条！”</p><p><b>很多中年男人活得都不容易，一睁开眼睛，周围都是要依靠他的人，却没有他可以依靠的人。</b></p><p>一位外卖小哥，在暴雨天里送餐，本想着多赚点钱，谁曾想遭遇了意外之祸。</p><p>他下楼的时候，看见自己停在外面的电动车被偷走了，只剩下一个配送箱子。</p><p>外卖小哥绝望地蹲在地上，在暴雨中痛哭流涕。</p><p>太难了，如果能选择岁月安稳，谁愿意到处奔波？</p><p>这届成年人太爱哭了，因为他们心中的苦多到快要溢出来了。</p><p>就像电影《海边的曼彻斯特》里有一句话：</p><p>“<b>有时关不上冰箱的门，脚趾撞到了桌脚，临出门找不到想要的东西，突然忍不住掉泪。</b></p><p><b>你觉得小题大做，只有我自己知道为什么。</b>”</p><p>有些难过，在旁人看来无关痛痒，只有自己知道有多心酸。</p><p>03</p><p>在知乎上看过一句话：“挫折会来，也会过去，热泪会流下，也会收起。</p><p><b>没有什么可以让我气馁的，因为，我有着长长的一生。</b>”</p><p>我们可以像李佳琦一样，面对负面情绪，学会自我调节。</p><p>因为擦干眼泪，我们仍要继续前行。</p><p>有这样一个故事。秋天来临，小徒弟整天盯着枯萎的兰花伤春悲秋。</p><p>师傅看不下去，就带小徒弟去不远处的枫叶林，彼时，红叶灿烂如火。</p><p>小徒弟感慨：“没想到此处的枫叶林倒是别有一番滋味。”</p><p>师傅缓缓开口：“你眼里心里都是枯萎的兰花，就算离你不远处繁花似锦，你也欣赏不到。</p><p>兰花既然枯萎了，就把它扔到某出旮旯，勿再理会。你再挂念，它都没法起死回生。”</p><p>小徒弟这时才幡然醒悟。</p><p>哲学上有这样一个词，叫“<b>控制二分法</b>”，指的是：</p><p><b>接受不能控制的，控制能控制的。</b></p><p>我们必须明白，一些事情我们自己能控制，另一些则不能。</p><p><b>只有学会区分什么你能控制，什么你不能控制，才可能拥有内在的宁静与外在的效率。</b></p><p>伤害我们的并非事情本身，而是我们对事情的看法。</p><p>将人生视如赴宴，我们就能保持自己的举止优雅得体。</p><p>04</p><p>撑不下去的时候，不如看看这几张照片。</p><p>请你相信：<b>一定会有温暖，与你不期而遇。</b></p><p>蛋糕店里，有一位老人，因为脑血栓留下了后遗症，手里拿不住东西。</p><p>他颤颤巍巍地待在原地，而一位姑娘拿着蛋糕，耐心地喂给他吃。</p><p>蛋糕屑掉在地上，她就蹲着身子，一点点收拾干净。</p>"
    }    
  ]
}